<?php

return [
    'footer' => [
        'Партнеры' => 'Партнеры',
        'Наш номер телефона' => 'Наш номер телефона',
        'Информация и жалобы' => 'Информация и жалобы',
        'Главная' => 'Главная',
        'О нас' => 'О нас',
        'Проекты' => 'Проекты',
    ],
    'navbar' => [
        'Контакт' => 'Контакт',
        'Главная' => 'Главная',
        'О нас' => 'О нас',
        'Проекты' => 'Проекты',
        'Оставить заявку' => 'Оставить заявку',
    ],
    'home' => [
        'Узнать больше' => 'Узнать больше',
        'тел' => 'тел',
        'email' => 'email',
        'сайт' => 'сайт',
        'Наши профессиональные ландшафтные дизайны' => 'Наши профессиональные ландшафтные дизайны',
    ],
    'project' => [
        'Наши проекты в процессе' => 'Наши проекты в процессе',
    ],
    'category' => [
        'Каталог' => 'Каталог',
    ],
    'modal' => [
        'Обратный звонок' => 'Обратный звонок',
        'Оставьте заявку, наш оператор свяжется с вами' => 'Оставьте заявку, наш оператор свяжется с вами',
        'ФИО' => 'ФИО',
        'Телефон' => 'Телефон',
        'request-model-description' => 'Нажимая кнопку «Отправить заявку»,
            вы подтверждаете свое согласие на обработку персональных данных',
        'Отправить' => 'Отправить'
    ],
    'request' => [
        'success' => 'Ваша заявка успешно отправлена!',
    ]
];
