<?php

return [
    'footer' => [
        'Партнеры' => 'Партнеры',
        'Наш номер телефона' => 'Наш номер телефона',
        'Информация и жалобы' => 'Информация и жалобы',
        'Главная' => 'Главная',
        'О нас' => 'О нас',
        'Проекты' => 'Проекты',
    ],
    'navbar' => [
        'Контакт' => 'Контакт',
        'Главная' => 'Главная',
        'О нас' => 'О нас',
        'Проекты' => 'Проекты',
        'Оставить заявку' => 'Оставить заявку',
    ],
    'home' => [
        'Узнать больше' => 'Узнать больше',
        'тел' => 'тел',
        'email' => 'email',
        'сайт' => 'сайт',
    ],
];
